{
    "BIENVENIDA": "Welcome to <strong>SINDEX</strong> ",
    "DESCARGAR": "Download",
    "MANUAL": "Before starting, you can download the user manual. ",
    "BIENVENIDA1": "The Parish Administration System <strong>(SINDEX)</strong> arises from the need to efficiently administer parish documents.",
    "BIENVENIDA2": "<strong>(SINDEX)</strong> seeks to provide the new technology tools to the different parishes so that in a practical way they can have access to accurate and timely information.",
    "CONTACT": "Contact us:",
    "NOMBRES": "Name",
    "APELLIDOS": "Last Name",
    "CELULAR": "Phone",
    "MENSAJE": "Message",
    "CAMPOS": "All fields are required",
    "ENVIAR": "Send",
    "NOVEDADES": "NEWS",
    "ACTUALIZACIONES": "latest updates ...",
    "PRECIOS": "PRICES",
    "BENEFICIOS": "ADVANTAGES",
    "LOGIN": "LOGIN",
    "CONTACTO": "CONTACT",
    "REGISTRO": "SIGN UP",
    "PORTADA": "Register, search, transfer and print your documents.",
    "PORTADA1": "Sindex is software designed to unlimitedly store your documents. Allows registration, search and printing of Parish Records.",
    "IMPORTANTE": "<strong> Important! </strong> Only log in after you have registered.",
    "TITULO": "Parish Indexation System",
    "PRECIOTITLE": "Prices for the <b> development, maintenance and security </b> of your information.",
    "PRECIOTITLE1": "Sindex is a software developed for the registration and control of Parish documents, as well as allowing the transfer of documents between parishes.",
    "CONTRIBUYA": "Help update and maintain the app.",
    "PLANMENSUAL": "MONTHLY PLAN (20PEN)",
    "PLANANUAL": "YEARLY PLAN(200PEN)",
    "DETALLES": "DETAILS",
    "BENEFICIOS1": "Buy a monthly plan and see its benefits at the following link.",
    "BENEFICIOS2": "Avoid monthly payments and get a significant discount for purchasing this plan.",
    "REGISTRE": "1. REGISTER YOUR INFORMATION",
    "REGISTREDETALLE": "Unlimited storage of your documents classified by Books.",
    "ALMACENAMIENTO": "2. CLOUD STORAGE",
    "ALMACENAMIENTODETALLE": "Your data will not be lost or damaged by third parties."

}