{
    "BIENVENIDA": "Bienvenido a <strong>SINDEX</strong> ",
    "DESCARGAR": "Descargar",
    "MANUAL": "Antes de iniciar, usted puede descargar el manual de usuario. ",
    "BIENVENIDA1": "El Sistema de Administración Parroquial <strong>(SINDEX)</strong> surge bajo la necesidad de administrar de manera eficiente los documentos parroquiales.",
    "BIENVENIDA2": "<strong>(SINDEX)</strong> busca proporcionar las nuevas herramientas de la tecnología a las diferentes parroquias para que de una manera práctica pueda tener acceso a una información veraz y oportuna.",
    "CONTACT": "Comunícate con nosotros:",
    "NOMBRES": "Nombres",
    "APELLIDOS": "Apellidos",
    "CELULAR": "Celular",
    "MENSAJE": "Mensaje",
    "CAMPOS": "Todos los campos son obligatorios",
    "ENVIAR": "Enviar",
    "NOVEDADES": "NOVEDADES",
    "ACTUALIZACIONES": "últimas actualizaciones...",
    "PRECIOS": "PRECIOS",
    "BENEFICIOS": "BENEFICIOS",
    "LOGIN": "INICIAR SESIÓN",
    "CONTACTO": "CONTACTO",
    "REGISTRO": "REGISTRO",
    "PORTADA": "Registra, busca, transfiere e imprime tus documentos.",
    "PORTADA1": "Sindex es un software diseñado para almacenar ilimitadamente sus documentos. Permite el registro, la búsqueda y la impresión de Registros Parroquiales.",
    "IMPORTANTE": "<strong>Importante!</strong> Solo inicie sesión después de haberse registrado.",
    "TITULO": "Sistema de Indexación Parroquial",
    "PRECIOTITLE": "Precios para el <b>desarrollo, mantenimiento y seguridad</b> de su información.",
    "PRECIOTITLE1": "Sindex es un software desarrollado para el registro y control de los documentos Parroquiales, asi mismo permite la transferencia de documentos entre parroquias.",
    "CONTRIBUYA": "Contribuya con la actualización y mantenimiento de la aplicación.",
    "PLANMENSUAL": "PLAN MENSUAL(20PEN)",
    "PLANANUAL": "PLAN ANUAL(200PEN)",
    "DETALLES": "DETALLES",
    "BENEFICIOS1": "Adquiera un plan mensual y vea sus beneficios en el siguiente enlace.",
    "BENEFICIOS2": "Evite pagos mensuales y adquiera un descuento significativo por adquirir este plan.",
    "REGISTRE": "1. REGISTRE SU INFORMACIÓN",
    "REGISTREDETALLE": "Almacenamiento ilimitada de sus documentos clasificados por Libros.",
    "ALMACENAMIENTO": "2. ALMACENAMIENTO EN LA NUBE",
    "ALMACENAMIENTODETALLE": "Sus datos no se perderán ni sufrirán daños por parte de terceros."

}